tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python"
brew "curl"
brew "doitlive"
brew "ffmpeg"
brew "git"
brew "go"
brew "htop"
brew "httpie"
brew "jq"
brew "macvim", link: false
brew "mas"
brew "minikube", link: false
brew "netcat"
brew "ruby@2.3"
brew "tldr"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "heroku/brew/heroku"
cask "avibrazil-rdm"
cask "macdown"
cask "minikube"
cask "virtualbox"
cask "vlc"
mas "Acorn", id: 1233861775
mas "Apple Configurator 2", id: 1037126344
mas "Divvy", id: 413857545
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Skitch", id: 425955336
mas "The Unarchiver", id: 425424353
mas "Tweetbot", id: 1384080005
mas "Tweetbot", id: 557168941
mas "TweetDeck", id: 485812721
