#Homebrew packages

autoconf
automake
bsdmake
cmake
colordiff
cscope
curl
faac
ffmpeg
fontconfig
freetype
gd
gdbm
gettext
gnuplot
go
heroku-toolbelt
htop-osx
httpry
hub
jpeg
lame
libpng
libtiff
libyaml
lua
macvim
mariadb
mercurial
mongodb
ninja-ide
nmap
openssl
pcre
pkg-config
pssh
pv
pyqt
python
python3
qt
readline
ruby
sip
sqlite
sysdig
tree
vitetris
watch
wget
x264
xvid
xz
youtube-dl
zsh

